<?php
return [
       'main'=>'Главная',
	   'blog'=>[
	     'index'=>'Список статьи',
		 'create'=>'Создать статью',
		 'update'=>'Обновить статью'
	   ],
	    'category'=>[
	     'index'=>'Список категорий',
		 'create'=>'Создать категорию',
		 'update'=>'Обновить категорию'
	   ],
	    'portfolio'=>[
	     'index'=>'Список портфолий',
		 'create'=>'Создать портфолио',
		 'update'=>'Обновить портфолио'
	   ],
	     'uslugi'=>[
	     'index'=>'Список Услуг',
		 'create'=>'Создать услугу',
		 'update'=>'Обновить услугу'
	   ],
	     'slider'=>[
	     'index'=>'Список слайдов',
		 'create'=>'Создать слайд',
		 'update'=>'Обновить слайд'
	   ],
	     'otzyv'=>[
	     'index'=>'Список отзывов',
		 'create'=>'Создать отзыв',
		 'update'=>'Обновить отзыв'
	   ],
	     'instrukcii'=>[
	     'index'=>'Список инструкций',
		 'create'=>'Создать инструкцию',
		 'update'=>'Обновить инструкцию'
	   ],
	    'vakansiya'=>[
	     'index'=>'Список вакансий',
		 'create'=>'Создать вакансию',
		 'update'=>'Обновить вакансию'
	   ],
	    'slider2'=>[
	     'index'=>'Список Слайдер-услуги',
		 'create'=>'Создать слайдер-услуги',
		 'update'=>'Обновить слайдер-услуги'
	   ],
	    'comanda'=>[
	     'index'=>'Список команды',
		 'create'=>'Создать команду',
		 'update'=>'Обновить команду'
	   ],
	    'banners'=>[
	     'index'=>'Список баннеры',
		 'create'=>'Создать баннер',
		 'update'=>'Обновить баннер'
	   ],
	     'konstrukciya'=>[
	     'index'=>'Список конструкций',
		 'create'=>'Создать конструкцию',
		 'update'=>'Обновить конструкцию'
	   ],
	    'contacts'=>[
	     'index'=>'Список контактов',
		 'create'=>'Создать контакт',
		 'update'=>'Обновить контакт'
	   ],
	    'imports'=>[
	     'index'=>'загрузка файла exel',
		 //'create'=>'Создать контакт',
		 //'update'=>'Обновить контакт'
	   ],
	    'price'=>[
	     'index'=>'Список цен на популярные конструкции',
		 'create'=>'Создать цену на популярные конструкции',
		 'update'=>'Обновить цену на популярную конструкцию'
	   ],
	     'statistics'=>[
	     'index'=>'Список элементов статистики',
		 'create'=>'Создать элемент статистики',
		 'update'=>'Обновить статистику'
	   ],
	     'portfolio-category'=>[
	     'index'=>'Список категории портфолио',
		 'create'=>'Создать категорию портфолио',
		 'update'=>'Обновить категорию портфолио'
	   ],
	   
	   /*
	     'rajon'=>[
	      'index'=>'Список районов',
		 'create'=>'Создать район',
		 'update'=>'Обновить район'
	   ],
	   
	   'region'=>[
	      'index'=>'Список федеральных объектов( трасса,город)',
		 'create'=>'Создать федеральный объект (трасса,город)',
		 'update'=>'Обновить федеральный объект (трасса,город)'
	   ],
	     'locality'=>[
	      'index'=>'Список населеных пунктов',
		 'create'=>'Создать населенный пункт',
		 'update'=>'Обновить населенный пункт'
	   ],
	     'mkp'=>[
	      'index'=>'Список микрорайнов',
		 'create'=>'Создать микрорайон',
		 'update'=>'Обновить микрорайон'
	   ],
	   */
	    ];